/**
 * 1、视频【11 亿 +】【抖音（7 亿）, 快手（3 亿）, 小红书（1 亿）, B 站】
 * 2、社交【13 亿 +】【微信（8 亿）, QQ（3亿）, 微博（2 亿）】
 * 3、综合咨询【今日头条（1 亿）, 腾讯新闻】
 * 4、电商【淘宝、拼多多、京东】
 * 5、生活服务【美团，大众点评，饿了么】
 * 6、在线视频【爱奇艺，腾讯视频，优酷】
 * 7、游戏【王者荣耀，原神，和平精英】
 * 8、金融支付【支付宝，微信支付】
 * 9、工具类【百度，高德地图，WPS，手机管家】
 * 10、AI【豆包，千问，灵光，元宝】
 */

const categoryData = [
    {
        "ranking": 1,
        "type": "短视频",
        "users": "10 亿 +",
        "appList": [
            {
                "name": "抖音",
                "users": "6.0 亿 +",
                "icon": ""
            }
        ]
    }
];
